export const eventWorkspaceTabs = [
  'Моя свадьба',
  'Избранное',
  'Список дел',
  'Список гостей',
  'Рассадка',
  'Тайминг',
  'Бюджет',
]

export const eventFormats = ['Официальное', 'Камерное', 'Вечеринка', 'Open-air', 'Неформальное', 'Тематическое']

export const eventAtmospheres = [
  'Романтичная',
  'Веселая',
  'Динамичная',
  'Элегантная',
  'Премиальная',
  'Минимализм',
  'Творческая',
  'Нестандартная',
  'Домашняя',
  'Уютная',
  'Фееричная',
  'Экологичная',
  'Гламурная',
  'Сдержанная',
  'Официальная',
  'Сказочная',
  'Традиционная',
]
